<?php 
$lang['nav_1']	='หน้าหลัก';
$lang['nav_2']	='PM<sub>2.5</sub>ตามพิกัด';
$lang['nav_3']	='ค่าฝุ่นรายชั่วโมง';
$lang['nav_4']	='ค่าฝุ่นรายวัน';
$lang['nav_5']	='ภาพถ่าย';
$lang['nav_6']	='ข่าวและวีดีโอ';
$lang['nav_7']	='สถานการณ์หมอกควัน';
$lang['nav_7_0']	='การจัดอันดับคุณภาพอากาศ';
$lang['nav_7_1']	='7 วันที่ผ่านมา';
$lang['nav_7_2']	='รายงานประจำวัน';
$lang['nav_7_3']	='ค่าฝุ่น PM2.5 เฉลี่ยรายวัน';
$lang['nav_7_4']	='ค่าพยากรณ์ PM2.5 ล่วงหน้า';
$lang['nav_8']	='แหล่งความรู้';
$lang['nav_8_1']	='บทความ';
$lang['nav_8_2']	='บทความ / งานวิจัย';
$lang['nav_8_1_2']	='รายงานการทดสอบประสิทธิภาพเซ็นเซอร์';
$lang['nav_8_1_3']	='รายงานการเทียบวัดตามาตรฐานUSEPA';

$lang['nav_8_3']	='ฐานข้อมูล';
$lang['nav_8_4']	='ข้อมูลคุณภาพอากาศ';
$lang['nav_8_5']	='คำนวณ';
$lang['nav_8_5_1']	='คำนวณ AQI';
$lang['nav_8_6']	='ความเสียหายเชิงเศรษฐศาสตร์';
$lang['nav_8_7']	='ความเสียหายเชิงสุขภาพอนามัยของมนุษย์';
$lang['nav_8_8']	='เพิ่มเติม';
$lang['nav_8_9']	='Dustboy API';
$lang['nav_8_10']	='ดาวน์โหลด';
$lang['nav_8_11']	='แผนผังเว็บไซต์';
$lang['nav_hotspot']	='จุดความร้อน';
?>